Repository: Creatune/infoslicer
Catalog: po/*.po
Languages: fa_af

source: InfoSlicer
fa_af: قسمت کننده معلومات

source: Text
fa_af: متن

source: Images
fa_af: تصاویر

source: Wiki
fa_af: ویکی

source: Wiki articles
fa_af: مقالات ویکی

source: Custom
fa_af: عادت

source: Custom articles
fa_af: مقالات عادتی

source: To download Wiki article type "Article name" and click
fa_af: برای بارگیری مقاله ویکی نام مقاله را نوشته و کلیک کنید

source: button on the top "Library" panel
fa_af: دکمه در قسمت بالای صفحه کتابخانه

source: To create custom article click
fa_af: برای ایجاد کلیک مقاله عادتی

source: button on the left "Custom" panel
fa_af: دکمه درقسمت چپ صفحه عادتی

source: Get article from:
fa_af: مقاله را به دست آرید از

source: Article name
fa_af: نام مقاله

source: Find article
fa_af: مقاله را پیدا کن

source: Publish selected articles
fa_af: مقالات انتخاب شده را نشر کن

source: Exists
fa_af: موجود است

source: "%s" article already exists
fa_af: مقاله قبلا موجود است

source: English Wikipedia
fa_af: ویکیپیدیا انگلیسی

source: Simple English Wikipedia
fa_af: ویکیپیدیای انگلیسی ساده

source: German Wikipedia
fa_af: ویکیپیدیای جرمنی

source: Articles are ready to be published
fa_af: مقالات برای نشرکردن آماده هستند

source: Create new article
fa_af: مقاله جدید ایجاد کن

source: Delete current article
fa_af: مقاله فعلی را حذف کن

source: Move article downward
fa_af: مقاله را به طرف پایین حرکت بده

source: Move article upward
fa_af: مقاله را رو به بالا حرکت بده

source: New article
fa_af: مقاله جدید

source: Library
fa_af: کتابخانه

source: Edit
fa_af: تنظیم کردن

source: "%s" download in progress...
fa_af: بار گیری در حال پیشرفت

source: Processing "%s"...
fa_af: پردازش

source: Downloading "%s" images...
fa_af: درحال بارگیری تصاویر

source: (from %s)
fa_af: از

source: "%s" successfully downloaded
fa_af: موفقانه بارگیری شد

source: "%s" could not be found
fa_af: پیدا شده نمیتواند

source: Error downloading "%s"; check your connection
fa_af: برای بار گیری اتصال تان را بررسی نمایید

source: Lion (from en.wikipedia.org)
fa_af: شیر از

source: Tiger (from en.wikipedia.org)
fa_af: پلنگ از

source: Giraffe (from en.wikipedia.org)
fa_af: زرافه از

source: Zebra (from en.wikipedia.org)
fa_af: گور خر از

source: Giraffe
fa_af: زرافه

source: Nothing to publish
fa_af: چیزی برای نشر نیست

source: Mark arcticles from "Custom" panel and try again.
fa_af: مقالات را از صفحه/عادتی/ بساز و دو باره کوشش کن

source: Overwrite existed bundle?
fa_af: مجموعه موجود را چندین بار بنویسد؟

source: A bundle for current object was already created.
fa_af: یک مجموعه برای شیٔ فعلی قبلا ایجاد گردیده است

source: Snap selection to:
fa_af: انتخاب ناگهانی به

source: Nothing
fa_af: هیچ چیز

source: Sentences
fa_af: جملات

source: Paragraphs
fa_af: پاراگراف ها

source: Sections
fa_af: بخش ها

source: Article:
fa_af: مقاله

source: This article does not have any images
fa_af: مقاله هیچ تصویری ندارد

source: Please select a Wikipedia article from the menu above
fa_af: لطفا یک مقاله ویکیپیدیا را از لیست بالا انتخاب کن
